<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
@include('home.Public.header')
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>金融宝介绍-桂林金融宝众投借贷平台</title>
<link href="/frontend/css/index.css" rel="stylesheet" type="text/css" />
<link href="/frontend/css/user.css" rel="stylesheet" type="text/css" />
<link href="/frontend/css/lixuena_style.css" rel="stylesheet" type="text/css" />
</head>
<body>
@include('home.Public.main_nav')
<div class="yinying_jrb2"></div>
<!--头部内容结束-->
<div id="content">
  @include('home.Public.about_left')
  <div class="help_right_con">
    <h1>关于金融宝</h1>
    <h2>1. 金融宝简介</h2>
    <p class="fg_line">金融宝(www.jrbbank.com )是目前中国互联网金融中P2P信贷行业的领军企业，是以个人对个人小额借贷为主要产品，为借贷两端搭建的公平、透明、安全、高效的互联网金融服务平台。借款用户可以在金融宝上获得信用评级，发布借款请求，快捷地实现个人融资需要；理财用户可以通过金融宝平台，把自己的部分闲余资金出借给信用良好有资金需求的个人，获得有保障的高收益回报，同时帮助了优质的借款人。</p>
    <h2>2. 金融宝的起源</h2>
    <p class="fg_line">金融宝的另一种解释是P2P小额借款，是将小额的资金聚集起来借贷给有资金需求人群的一种商业模式。20世纪90年代以来，小额信贷在世界上很多国家兴起，形成了众多发展模式，并取得了很大成功。目前，世界上比较著名的网络小额借款服务平台有Prosper、Zopa、Lending Club等机构。</p>
    <h1>政策法规</h1>
    <h2>1. 金融宝平台提供居间撮合服务的合法性</h2>
    <p class="fg_line">根据《合同法》第23章关于"居间合同"的规定，特别是第424条规定的"居间合同是居间人向委托人报告订立合同的机会或者提供订立合同的媒介服务，委托人支付报酬的合同"，金融宝平台作为合法设立的中介服务机构，为民间借贷提供撮合，使借贷双方形成借贷关系并收取相关报酬的居间服务有着明确的法律基础。</p>
    <h2>2. 理财人及借款人双方民间借贷关系的合法性</h2>
    <p class="fg_line">根据《合同法》第196条规定"借款合同是借款人向贷款人借款，到期返还借款并支付利息的合同"，《合同法》允许自然人等普通民事主体之间发生借贷关系，并允许出借方到期可以收回本金和符合法律规定的利息</p>
    <h2>3.理财人通过金融宝平台获得的出借理财收益的合法性</h2>
    <p class="fg_line">根据最高人民法院《关于人民法院审理借贷案件的若干意见》第6条："民间借贷的利率可以适当高于银行的利率，各地人民法院可以根据本地区的实际情况具体掌握，但最高不得超过银行同类贷款利率的四倍（包含利率本数）。超出此限度的，超出部分的利息不予保护。"金融宝的出借理财收益未超过银行同类贷款利率的四倍，为合法利息收益，受到法律保护。</p>
    <h2>4. 电子合同的合法性</h2>
    <p class="fg_line">根据《合同法》和《电子签名法》的规定，当事人可以采用合同书、信件和数据电文（包括电报、电传、传真、电子数据交换和电子邮件）等形式订立合同，并通过以电子形式所含、所附用于识别签名人身份并表明签名人认可其中内容的数据电文等电子签名方式进行签署，当事人不能仅因合同采用电子签名、数据电文的形式就否定其法律效力。</p>
    <h1>安全保障</h1>
    <h2>1.本金保障计划</h2>
    <p>"本金保障计划"是金融宝(www.jinrongbao.com)为保护平台全体理财人的共同权益而建立的信用风险共担机制。平台的所有理财人经过平台身份认证后，在平台的投资行为均适用于"本金保障计划"，理财人无需为此支付任何费用。</p>
    <p>"本金保障计划"是指在平台每笔借款成交时，提取一定比例的金额放入"风险备用金账户"。当理财人投资的借款出现严重逾期时（即逾期超过30天），金融宝平台将根据"风险备用金账户使用规则"通过"风险备用金"向理财人垫付此笔借款的剩余出借本金或本息（具体情况视投资标的类型的具体垫付规则为准）。"本金保障计划"为理财人提供了有效的风险共担机制，分散了理财人投资行为所带来的信用风险，营造了一个安全健康的投资环境，保障了理财人的权益。</p>
    <h3>风险备用金账户规则</h3>
    <p>风险备用金账户"是指金融宝为所服务的所有理财人的共同利益考虑，以金融宝名义单独开设并由其管理的一个专款专用账户，服务于金融宝平台的本金保障计划。</p>
    <h4>1.1. "风险备用金账户"资金来源</h4>
    <p >"风险备用金账户"资金当前全部来源于金融宝根据其与借款人签署的协议向其所服务的借款人所收取的服务费（以下简称"服务费"），金融宝在依协议向借款人收取服务费的同时，将在收取的服务费中按照贷款产品类型及借款人的信用等级等信息计提风险备用金（详见《金融宝风险备用金账户--产品垫付规则明细表》）。计提的风险备用金将存放入"风险备用金账户"进行专户管理。各产品类型及信用等级等所对应的风险备用金的计提标准和方式由金融宝制定并解释，金融宝有权根据实际业务需要对相关内容进行调整，如作修改，金融宝将及时进行披露。</p>
    <h4>1.2. "风险备用金账户"资金用途</h4>
    <p>"风险备用金账户"资金将专门用于在一定限额内补偿金融宝平台所服务的理财人（债权人）由于借款人（债务人）的违约所遭受的本金或本息的损失（具体赔付金额以所投资的产品类型的垫付规则为准），即当借款人（债务人）逾期还款超过30日时，金融宝平台将按照"风险备用金账户资金使用规则"从该账户中提取相应资金用于偿付理财人（债权人）应收取的本金或本息金额（不同产品的垫付范围请参考《金融宝风险备用金账户—产品垫付规则明细表》）（以下统一简称"逾期应收赔付金额"）。</p>
    <h4>1.3. "风险备用金账户"资金使用规则</h4>
    <ul>
    <li>"风险备用金账户"资金使用遵循以下规则：</li>
<li>（1）违约偿付规则，即当借款人（债务人）逾期还款超过30日时，方才从"风险备用金账户"资金中抽取相应资金偿付理财人（债权人）逾期应收赔付金额。</li>
    <li>（2）时间顺序规则，即"风险备用金账户"资金对理财人（债权人）逾期应收赔付金额的偿付按照该债权发生的时间顺序进行偿付分配。先偿付时间发生在前的债权，后偿付时间发生在后的债权。</li>
    <li>（3）债权比例规则，即"风险备用金账户"资金对同一借款协议下的不同理财人（债权人）逾期应收赔付金额的偿付按照各债权金额占同协议内发生的债权总额的比例进行偿付分配；或当"风险备用金账户"资金当期余额不足以支付当期（每月为一期）所有应享受该账户的理财人所对应的逾期赔付金额时，则当期应享受该账户的理财人按照各自对应的逾期应收赔付金额占当期所有理财人对应的逾期应收赔付总额的比例进行偿付分配。</li>
    <li>（4）有限偿付规则， 即"风险备用金账户"资金对理财人（债权人）逾期应收赔付的偿付以该账户的资金总额为限。 当该账户余额为零时，自动停止对理财人逾期应收赔付金额的偿付，直到该账户获得新的风险备用金。</li>
    <li>（5）收益转移规则，即当理财人享有了"风险备用金帐户"对某笔逾期债权赔付金额的足额偿付后，该债权对应的借款人其后为该笔债权所偿还的本金、利息及罚息归属"风险备用金账户"；如债权有抵押、质押及其他担保的，则平台代借款人处置抵押质押物的所得等也归属"风险备用金账户"。</li>
    <li>（6）金额上限规则，即当"风险备用金帐户"内金额超过当时平台上所有债权本金金额的10%时，金融宝有权将超出部分转出该账户，转出部分归金融宝所有。</li>
</ul>
    <h4>1.4. "风险备用金账户"资金管理原则</h4>
    <p>金融宝将审慎管理"风险备用金账户"资金，并就账户及资金使用情况对理财人进行定期（按季度/月）披露。具体披露方式及解释权归金融宝所有。</p>
    <p class="fg_line">附表：《金融宝风险备用金账户-产品垫付规则明细表》<img src="/frontend/images/ico/pingtaijieshao_1.jpg" alt="" title="产品垫付规则明细表"/>注：信用认证标中与部分渠道合作的产品风险金计提标准不适用上表规则，将根据合作渠道的具体情形单独设定。</p>
    <h2>2. 账户及信息安全保障</h2>
    <p>金融宝作为国内先进的P2P金融服务平台，不仅要为用户提供周到的金融服务，同时也有责任保障每位网站用户的账户以及信息安全。</p>
    <p>我们使用先进的技术方案、完善的权限管理，最大程度的对用户账户安全进行保护。</p>
    <h4>2.1. 网站技术保障</h4>
    <p>金融宝网站运用各种先进的安全技术保护用户在金融宝账户中存储的个人信息、账户信息以及交易记录，以免用户账户遭受未经授权的访问、使用以及信息泄露。</p>
    <p>金融宝网站有着完善的安全监测系统，可以及时发现网站的非正常访问并做相应的安全响应。对于用户的账户信息，金融宝网站会对其进行高强度的加密，以防止用户信息的外泄。</p>
    <p>同时，我们还会持续更新和改进网站的安全策略，以保证网站安全策略的有效性和健壮性。</p>
    <h4>2.2. 权限管理保障</h4>
    <p>我们严格遵守国家相关的法律法规，对用户的隐私信息进行保护。未经您的同意，金融宝不会向任何第三方公司、组织和个人披露您的个人信息、账户信息以及交易信息（法律法规另有规定的除外）。</p>
    <p class="fg_line">同时，金融宝公司内部也设有严格、完善的权限管理体系，以保证每一位内部员工都只能查看自己职责和权限之内的数据和信息。</p>
    <h2>3.借款审核与保障</h2>
    <h4>3.1. 严格的贷前审核</h4>
    <p>在客户提出借款申请后，金融宝会对客户的基本资料进行分析。通过网络、电话及其他可以掌握的有效渠道进行详实、仔细的调查。避免不良客户的欺诈风险。在资料信息核实完成后，根据个人信用风险分析系统进行评估，由经验丰富的借款审核人员进行双重审核确认后最终决定批核结果。</p>
    <h4>3.2. 完善的贷后管理</h4>
    <p class="fg_line">如果用户逾期未归还借款，贷后管理部门将第一时间通过短信、电话等方式提醒用户进行还款。如果用户在5天内还未归还当期借款，金融宝将会联系该用户的紧急联系人、直系亲属、单位等督促用户尽快还款。如果用户仍未还款，交由专业的高级催收团队与第三方专业机构合作进行包括上门等一系列的催收工作，直至采取法律手段。</p>
    <h2>4. 用户自我保护</h2>
    <p>账户安全需要网站和用户共同努力。在此，我们提倡各位用户在网站使用过程中，注意以下几点：</p>
    <h4>4.1. 牢记金融宝官方网址：www.jinrongbao.com</h4>
    <p>不要点击来历不明的链接访问金融宝，谨防网站钓鱼和欺诈。我们建议您将金融宝官方网址加入浏览器收藏夹，以方便您的下次登录。</p>
    <h4>4.2. 为您的金融宝账户设置高强度的登录密码</h4>
    <ul>
      <li>（1）您在密码设置时，最好使用数字和字母混合，不要使用纯数字或纯字母，且密码长度要在6位以上。</li>
      <li>（2）不要使用您的生日、姓名拼音、身份证号码、手机号或是邮箱名作为登录密码。</li>
      <li>（3）不要使用连续的，或重复的字母、数字组合作为密码，例如：aaaaaa，111111，abcdef，123456。</li>
      <li>（4）不要使用以下常用密码，例如：qazwsx，qwerty，mima123，password等。</li>
    </ul>
    <h4>4.3. 注重电脑运行环境的安全</h4>
    <ul>
      <li>（1）及时为您的电脑进行系统更新，及时系统安全补丁，以防系统漏洞被黑客利用。</li>
      <li>（2）为您的电脑安装杀毒软件或防火墙，并定期为电脑进行查毒、杀毒。</li>
      <li>（3）避免在网吧等公共场所使用网上银行，不要打开来历不明的电子邮件。</li>
      <li>（4）不要访问危险的网站，不要使用来历不明的软件。</li>
    </ul>
    <h4>4.4. 时刻注意保护个人隐私</h4>
    <p>用户在平台上交流的过程中，不要向其他用户透露自己真实姓名与住址等，以防个人信息被盗取造成损失。</p>
    <h4>4.5. 避免私下交易</h4>
    <p class="fg_line">金融宝建议用户避免私下交易。私下交易的约束力极低，造成逾期的风险非常高，同时您的个人信息将有可能被泄漏，存在遭遇诈骗甚至受到严重犯罪侵害的隐患。</p>
    <h1>网站协议及产品说明</h1>
    <h2>1. 电子合同的有效性</h2>
    <p class="fg_line">通过金融宝审核的借款方向投资方借贷，双方通过平台的电子借贷协议，明确双方的债务与债权关系。依据中华人民共和国合同法第十一条规定："书面形式是指合同书、信件和数据电文（包括电报、电传、传真、电子数据交换和电子邮件）等可以有形地表现所载内容的形式"，金融宝上电子合同与传统合同具有同等的法律效力，金融宝服务仅向符合中华人民共和国有关法律法规及本公司相关规定的合格投资人和借款人提供</p>
    <h2>2. 如何查询我的借款协议？</h2> <ul>
      <li>2.1. 如果您已在网上成功的获得借款，您可以在网站上访问"我的金融宝"-"借款管理"-"我的借款"-"借款协议"</li>
      <li>2.2. 如果您已在网上成功的投标理财，您可以在网站上访问"我的金融宝"-"理财管理"-"我的债权"-"借款协议"</li>
      <li>2.3. 您也可以在帮助中查看"网站借款协议范本"</li>
    </ul>
    <h2>3. 网站借款协议范本</h2>
    <p class="fg_line">点击查看<a href="#">网站借款协议范本</a></p>
    <h2>4. 优选理财计划系列产品说明书</h2>
    <p class="fg_line">点击查看<a href="#">优选理财计划系列产品说明书</a></p>
    <h2>5. 优选理财服务计划协议</h2>
    <p class="fg_line">点击查看<a href="#">优选理财服务计划协议范本</a></p>
    <h2>6. 债权转让说明书</h2>
    <p class="fg_line">点击查看<a href="#">债权转让说明书</a></p>
    <h2>7. 债权转让协议</h2>
    <p class="fg_line">点击查看<a href="#">债权转让及受让协议范本</a></p>
  </div>
  <div class="clear"></div>
</div>
<!--底部内容开始-->
@include('home.Public.footer')
<!--底部内容结束-->
</body>
</html>
